<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8" />
	<meta name="viewport" content="width=device-width">
	<!--[if lt IE 9]><script src="https://cdnjs.cloudflare.com/ajax/libs/html5shiv/3.7.3/html5shiv.min.js"></script><![endif]-->
	<title>Стихи А.С.Пушкина</title>
	<meta name="keywords" content="" />
	<meta name="description" content="" />
	<link href="css/style.css" rel="stylesheet">
	<link rel="shortcut icon" href="img/fav.png" type="image/png">
	<script src="http://code.jquery.com/jquery-latest.min.js" type="text/javascript"></script>
</head>

<!-- Yandex.Metrika counter -->
<script type="text/javascript" >
    (function (d, w, c) {
        (w[c] = w[c] || []).push(function() {
            try {
                w.yaCounter47711575 = new Ya.Metrika({
                    id:47711575,
                    clickmap:true,
                    trackLinks:true,
                    accurateTrackBounce:true,
                    webvisor:true
                });
            } catch(e) { }
        });

        var n = d.getElementsByTagName("script")[0],
            s = d.createElement("script"),
            f = function () { n.parentNode.insertBefore(s, n); };
        s.type = "text/javascript";
        s.async = true;
        s.src = "https://mc.yandex.ru/metrika/watch.js";

        if (w.opera == "[object Opera]") {
            d.addEventListener("DOMContentLoaded", f, false);
        } else { f(); }
    })(document, window, "yandex_metrika_callbacks");
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/47711575" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter -->

<body>

<div class="wrapper">

	<header class="header">
		<section class="hero">
			<div class="caption">
				<h3><a href="." style="text-decoration: none; color: white;">PUSHKIN</a></h3>
				<h4>
					<span class="rsep"></span>
					биография и творчество поэта
					<span class="lsep"></span>
				</h4>
			</div>
		</section>
		<nav class="top-menu">
		<ul class="menu-main">
		  <li><a href=".">Список стихов</a></li>
 		  <li><a href="" class="current">Биография</a></li>
 		  <li><a href="bibliography">Библиография</a></li>
 		  <li><a href="duels">Дуэли</a></li>
	   </ul>
		</nav>
	</header><!-- .header-->

	<div class="middle">

		<div class="container">

			<aside class="left-sidebar">
				<iframe data-aa='839235' src='//ad.a-ads.com/839235?size=250x250' scrolling='no' style='width:250px; height:250px; border:0px; padding:0;overflow:hidden' allowtransparency='true'></iframe>
			</aside><!-- .left-sidebar -->

			<main class="content">
				<div class="upper-ads">
					<iframe data-aa='839201' src='//ad.a-ads.com/839201?size=728x90' scrolling='no' style='width:728px; height:90px; border:0px; padding:0;overflow:hidden' allowtransparency='true'></iframe>
				</div><!-- .upper-ads -->
				<div style="float: left; width: 100%; margin-top: 20px;">
					<h3 class="widget-title" style="font-size: 26px; padding-top: 3px;">Биография</h3>
				</div>
				<p style="margin-top: 0px;">
					&nbsp;&nbsp;&nbsp;Пушкин родился 26 мая (6 июня) 1799г. в Москве, в Немецкой слободе.
					В метрической книге церкви Богоявления в Елохове на дату 8 (19) июня 1799 года,
					в числе прочих, приходится такая запись:
				</p>
				<table style="margin:auto; border-collapse:collapse; background-color:transparent; border-style:none;">
					<tbody>
						<tr>
							<td style="width:30px; vertical-align:top; padding-right:10px;">
								<img alt="«" src="img/Aquote1.png" title="«" width="30" height="23" srcset="img/Aquote1.png 1.5x" data-file-width="40" data-file-height="30">
							</td>
							<td>
								<span style="font-style:italic; font-size : larger;">
									Мая 27. Во дворе колежского регистратора Ивана Васильева Скварцова у жильца его Моёра Сергия Львовича Пушкина родился сын Александр. Крещён июня 8 дня. Восприемник граф Артемий Иванович Воронцов, кума мать означенного Сергия Пушкина вдова Ольга Васильевна Пушкина
								</span>
							</td>
							<td style="width:30px; vertical-align:bottom; padding-left:10px;">
								<img alt="»" src="img/Aquote2.png" title="»" width="30" height="23" srcset="img/Aquote2.png 1.5x" data-file-width="40" data-file-height="30">
							</td>
						</tr>
					</tbody>
				</table>
				<p>
				  &nbsp;&nbsp;&nbsp;Со стороны отца происходил из обедневшего
              древнего боярского рода, представители которого славились в российской
              истории своим независимым и мятежным нравом: так, в 1697 Петр Великий
              казнил Федора Пушкина за причастность к стрелецкому бунту. Поэту
              выпала иная судьба: он немало претерпел и от Александра I, которого
              презирал, и от Николая I, который пытался его закрепостить духовно.
              <br>
            </p>
            <p>
				  &nbsp;&nbsp;&nbsp;С материнской стороны Пушкин был правнуком любимца Петра Великого
              Абрама Ганнибала, сына абиссинского царевича, подвластного турецкому
              султану. Восьмилетний Абрам был привезен в качестве заложника в
              Константинополь, где российский посланник купил его для своего царя.
              Его крестили в Вильно, в тогдашней Польше, и восприемниками были
              сам Петр и польская королева, жена Августа II. Петр привязался к
              мальчику; позднее он отправил его во Францию изучать военное дело.
              На участь Ганнибала прискорбно повлияла смерть Петра, но с воцарением
              его дочери Елизаветы он вернулся в милость, стяжал немалое богатство
              и достиг высокого поста. Ганнибалы продолжали служить в российской
              армии и на флоте. Мать поэта была внучкой Абрама Ганнибала.
			   </p>
            <p>
				  &nbsp;&nbsp;&nbsp;Летние месяцы 1805— 1810 гг. он обычно проводил
              у своей бабушки, Марии Алексеевны (урожденной Ганнибал), в подмосковном
              селе Захарове, близ Звенигорода. Эти ранние детские впечатления
              отразились в первых опытах пушкинских поэм, написанных несколько
              позже ("Монах", 1813; "Бова", 1814), в лицейских
              стихотворениях "Послание к Юдину" (1815), "Сон"
              (1816).
				  <br>
              &nbsp;&nbsp;&nbsp;Шесть лет Пушкин провел в Царскосельском Лицее,
              открытом 19 октября 1811 г. Здесь юный поэт пережил события Отечественной
              войны 1812 г.
				  <br>
              &nbsp;&nbsp;&nbsp;В начале 1815 г. Пушкин читает в присутствии Г.
              Р. Державина свое патриотическое стихотворение "Воспоминание
              в Царском Селе" (напечатано в журнале "Русский Музеум"
              в том же году за полной подписью автора).
				  <br>
              &nbsp;&nbsp;&nbsp;Еще на лицейской скамье Пушкин был принят в литературное
              общество "Арзамас", выступавшее против рутины и архаики
              в литературном деле.
				  <br>
              &nbsp;&nbsp;&nbsp;Ранняя поэзия поэта передавала ощущение быстротечности
              жизни, которая диктовала жажду наслаждений.
				  <br>
              В 1816 г. характер лирики Пушкина претерпевает существенные изменения.
              Элегия становится основным его жанром.
			   </p>
            <p>
				  &nbsp;&nbsp;&nbsp;Из Лицея Пушкин был выпущен в июне 1817 г. в
              чине коллежского секретаря (12-го класса) и определен в Коллегию
              иностранных дел. Он становится постоянным посетителем театра, принимает
              участие в заседаниях "Арзамаса", в 1819 г. вступает в
              члены литературно-театрального сообщества "Зеленая лампа",
              которым руководит "Союз благоденствия". Не принимая участия
              в деятельности первых тайных организаций, Пушкин тем не менее связан
              дружескими узами со многими активными членами декабристских обществ,
              пишет политические эпиграммы и стихи "К Чаадаеву" ("Любви,
              надежды, тихой славы...", 1818), "Вольность" (1818),
              "Н. Я. Плюсковой" (1818), "Деревня" (1819).
              В эти годы он занят работой над поэмой "Руслан и Людмила",
              начатой в Лицее и отвечавшей программным установкам литературного
              общества "Арзамас" о необходимости создания национальной
              богатырской поэмы. Поэма закончена в мае 1820 г. и после публикации
              вызвала ожесточенные отклики критиков, возмущенных снижением высокого
              канона.
				  <br>
              &nbsp;&nbsp;&nbsp;Весной 1820 г. он вызван к военному генерал-губернатору
              Петербурга, графу М. А. Милорадовичу для объяснения по поводу распространявшихся
              в списках его политических стихотворений. Пушкину грозит ссылка
              в Сибирь, усилиями старших друзей (Н.М. Карамзина, П.Я.Чаадаева,
              Ф. Н. Глинки) замененная переводом по службе из Петербурга в Екатеринослав.
              Отсюда в конце мая 1820 г. Пушкин едет на Кавказ и в Крым для поправления
              здоровья. Лишь в сентябре он возвращается к месту новой службы —
              в Кишинев, определенный в канцелярию генерала И. Н. Инзова, начальника
              Бессарабского края. Длительные поездки поэта в ноябре 1820 -январе
              1821 г. в Каменку (ставшую одним из декабристских центров) и в Киев,
              путешествие с И. П. Липранди по Молдавии в конце 1821 г., посещение
              Одессы — все это расширило круг впечатлений поэта, наполнило особым
              внутренним смыслом.
				  <br>
              &nbsp;&nbsp;&nbsp;Если поэма "Руслан и Людмила" была итогом
              его школы у лучших русских поэтов, то первая же "южная поэма"
              Пушкина "Кавказский пленник" (1822 г.) поставила его во
              главе всей современной русской литературы, принесла заслуженную
              славу первого поэта, неизменно ему сопутствующую вплоть до конца
              1820-х гг. Позже выходит другая "южная поэма" "Бахчисарайский
              фонтан" (1824 г.). Поэма получилась фрагментарной, словно таящей
              в себе нечто недосказанное, что и придало ей особую прелесть, возбуждающую
              в читательском восприятии сильное эмоциональное поле. Вместе с тем
              поэт пытается обратиться к российской древности, наметив планы поэм
              "Мстислав" и "Вадим" (последний замысел принял
              и драматургическую форму), создает сатирическую поэму "Гавриилиада"
              (1821), поэму "Братья разбойники" (1822; отдельное издание
              в 1827 г.). Со временем в Пушкине созрело убеждение, (поначалу безысходно
              трагическое) что в мире действуют объективные законы, поколебать
              которые человек не в силах, как бы ни были отважны и прекрасны его
              помыслы. В таком ключе был начат в мае 1823 г. в Кишиневе роман
              в стихах "Евгений Онегин"; финал первой главы романа предполагал
              историю путешествия героя за пределами родины по образцу поэмы Байрона
              "Дон Жуан".
				  <br>
              &nbsp;&nbsp;&nbsp;Пока же в июле 1823 г. Пушкин добивается перевода
              по службе в Одессу. Именно в это время Пушкин сознает себя как профессиональный
              литератор, что предопределилось бурным читательским успехом его
              произведений. Сложная обстановка, сложившаяся вокруг Пушкина в Одессе,
              приводит к тому, что поэт подает прошение об отставке, забыв о своем
              положении ссыльного. В результате в июле 1824 г. Пушкин был отстранен
              от службы и направлен в псковское имение Михайловское под надзор
              родителей.
			  </p>
			  <script type="text/javascript">
				  if(document.documentElement.clientWidth < 890){
						document.write("<div class=\"upper-ads\" style=\"margin-bottom: 13px;\"><iframe data-aa='839235' src='//ad.a-ads.com/839235?size=250x250' scrolling='no' style='width:250px; height:250px; border:0px; padding:0;overflow:hidden' allowtransparency='true'></iframe></div>");
				  }
			  </script>
           <p>
              &nbsp;&nbsp;&nbsp;Несмотря на тяжелые переживания, первая Михайловская
              осень была плодотворной для поэта. Пушкин завершает начатые в Одессе
              стихотворения "Разговор книгопродавца с поэтом", где формулирует
              свое профессиональное кредо, "К морю" — лирическое раздумье
              о судьбе человека эпохи Наполеона и Байрона, о жестокой власти исторических
              обстоятельств над личностью, поэму "Цыганы" (1827 г.),
              продолжает писать роман в стихах. Осенью 1824 г. он возобновляет
              работу над автобиографическими записками, брошенную в самом начале
              в кишиневскую пору, и обдумывает сюжет народной драмы "Борис
              Годунов" (окончена 7 ноября 1825 г. (отдельное издание в 1831
              г.)), пишет шуточную поэму "Граф Нулин".
				  <br>
              &nbsp;&nbsp;&nbsp;В конце 1825–начале 1826 г. Пушкин завершает пятую
              и шестую главы романа "Евгений Онегин", которые в то время
              ему представляются как окончание первой части произведения. В последние
              дни Михайловской ссылки поэт пишет стихотворение "Пророк".
				  <br>
              &nbsp;&nbsp;&nbsp;В ночь с 3 на 4 сентября 1826 г. в Михайловское
              прибывает нарочный от псковского губернатора Б. А. Адеркаса: Пушкин
              в сопровождении фельдъегеря должен явиться в Москву, где ожидал
              коронации новый император, Николай I.
				  <br>
              &nbsp;&nbsp;&nbsp;8 сентября, сразу же после прибытия, Пушкин доставлен
              к царю для личной аудиенции. Поэту по возвращении из ссылки гарантировалось
              личное высочайшее покровительство и освобождение от обычной цензуры.
              Именно в эти годы возникает в творчестве Пушкин интерес к личности
              Петра I, царя-преобразователя. Он становится героем начатого романа
              о прадеде поэта, Абраме Ганнибале, и новой поэмы "Полтава".
				  <br>
              &nbsp;&nbsp;&nbsp;Не заводя собственного дома, Пушкин останавливается
              в Москве и Петербурге ненадолго, мечется между ними, иногда заезжая
              в Михайловское, рвется то на театр военных действий с началом турецкой
              кампании 1828 г., то в китайское посольство; самовольно уезжает
              на Кавказ в 1829 г.
				  <br>
              &nbsp;&nbsp;&nbsp;К этому времени в творчестве поэта обозначился
              новый поворот. Трезвый исторический и социальный анализ действительности
              сочетается с осознанием сложности часто ускользавшего от рационального
              объяснения окружающего мира, что наполняет его творчество ощущением
              тревожного предчувствия, ведет к широкому вторжению фантастики,
              рождает горестные, подчас болезненные воспоминания, напряженный
              интерес к смерти.
			   </p>
				<script type="text/javascript">
					if(document.documentElement.clientWidth < 890){
						 document.write("<div class=\"upper-ads\" style=\"margin-bottom: 13px;\"><iframe data-aa='839235' src='//ad.a-ads.com/839235?size=250x250' scrolling='no' style='width:250px; height:250px; border:0px; padding:0;overflow:hidden' allowtransparency='true'></iframe></div>");
					}
				</script>
            <p>
				  &nbsp;&nbsp;&nbsp;В 1827 г. началось расследование по поводу стихотворения
              "Андрей Шенье" (написанного еще в Михайловском в 1825
              г.), в котором был усмотрен отклик на события 14 декабря 1825 г.,
              а в 1828 г. правительству стала известна кишиневская поэма "Гавриилиада".
              Дела эти были по высочайшему повелению прекращены после объяснений
              Пушкина, но за поэтом был учрежден негласный полицейский надзор.
				  <br>
              &nbsp;&nbsp;&nbsp;Пушкин чувствует необходимость житейских перемен.
              В 1830 г. повторное его сватание к Наталии Николаевне Гончаровой,
              восемнадцатилетней московской красавице, было принято, и осенью
              он отправляется в нижегородское имение своего отца Болдино для вступления
              во владение близлежащей деревней Кистенево, подаренной отцом к свадьбе.
              Холерные карантины задержали поэта на три месяца, и этой поре было
              суждено стать знаменитой Болдинской осенью, наивысшей точкой пушкинского
              творчества, когда из-под его пера вылилась целая библиотека произведений:
              "Повести покойного Ивана Петровича Белкина", "Опыт
              драматических изучений" ("Маленькие трагедии"), последние
              главы "Евгения Онегина", "Домик в Коломне",
              "История села Горюхина", "Сказка о попе и о работнике
              его Балде", несколько набросков критических статей и около
              30 стихотворений.
				  <br>
              &nbsp;&nbsp;&nbsp;Среди болдинских произведений, словно нарочито
              непохожих одно на другое по жанру и по тональности, особенно контрастируют
              друг с другом два цикла: прозаический и драматический. Это два полюса
              его творчества, к которым тяготеют остальные произведения, написанные
              в три осенних месяца 1830 г.
				  <br>
              "Повести Белкина" явились первым из дошедших до нас, завершенным
              прозаическим произведением пушкинской прозы, опыты которой предпринимались
              им неоднократно. Уже в 1821 г. он сформулировал основной закон своего
              прозаического повествования: "Точность и краткость — вот первые
              достоинства прозы. Она требует мыслей и мыслей — без них блестящие
              выражения ни к чему не служат". Эти повести — также своеобразные
              мемуары обыкновенного человека, который, не находя ничего значительного
              в своей жизни, наполняет свои записки пересказом услышанных историй,
              поразивших его воображение своей необычностью.
			   </p>
            <p>
				  &nbsp;&nbsp;&nbsp;18 февраля 1831 г. Пушкин венчается в Москве
              с Н. Н. Гончаровой, весной того же года переселяется с женой в Петербург,
              сняв на лето дачу в Царском Селе. Здесь Пушкин пишет "Письмо
              Онегина", тем самым окончательно завершая работу над романом
              в стихах, который стал его "спутником верным" на протяжении
              восьми лет жизни.
				  <br>
              &nbsp;&nbsp;&nbsp;Новое восприятие действительности, наметившееся
              в творчестве Пушкин в конце 20 гг., требовало углубленных занятий
              историей: в ней следовало найти истоки коренных вопросов современности.
              В 1831 г. он получает разрешение работать в архивах и зачисляется
              вновь на службу в качестве "историографа", получив высочайшее
              задание написать "Историю Петра". Холерные бунты, ужасные
              по своей жестокости, и польские события, поставившие Россию на грань
              войны с Европой, представляются поэту угрозой российской государственности.
              Сильная власть в этих условиях кажется ему залогом спасения России
              — этой идеей вдохновлены его стихотворения "Перед гробницею
              святой...", "Клеветникам России". "Бородинская
              годовщина": последние два вместе со стихотворением В.А. Жуковского
              были напечатаны специальной брошюрой "На взятие Варшавы"
              и вызвали обвинение в политическом ренегатстве, обусловили падение
              популярности Пушкина на Западе и в какой-то мере — в России. Вместе
              с тем Ф. В. Булгарин, связанный с III отделением, обвинял поэта
              в приверженности либеральным идеям.
			   </p>
            <p>
				  &nbsp;&nbsp;&nbsp;С начала 1830-х годов проза в творчестве Пушкина
              начинает превалировать над поэтическими жанрами. "Повести Белкина"
              (изданы в 1831 г.) успеха не имели. Пушкин замышляет широкое эпическое
              полотно, роман из эпохи пугачевщины с героем-дворянином, перешедшим
              на сторону бунтовщиков. Замысел этот на время оставляется из-за
              недостаточных знаний той эпохи, и начинается работа над романом
              "Дубровский" (1832—1833), герой его, мстя за отца, у которого
              несправедливо отняли родовое имение, становится разбойником. Хотя
              сюжетная основа произведения почерпнута Пушкиным из современной
              жизни, в ходе работы роман все больше приобретал черты традиционного
              авантюрного повествования с нетипичной в общем-то для русской действительности
              коллизией. Возможно, предвидя к тому же непреодолимые цензурные
              затруднения с публикацией романа, Пушкин оставляет работу над ним,
              хотя роман был и близок к концу. Замысел произведения о пугачевском
              бунте вновь привлекает его, и верный исторической точности, он прерывает
              на время занятия по изучению Петровской эпохи, штудирует печатные
              источники о Пугачеве, добивается ознакомления с документами о подавлении
              крестьянского восстания (само "Дело Пугачева", строго
              засекреченное, оказывается недоступным), а в 1833 г. предпринимает
              поездку на Волгу и Урал, чтобы воочию увидеть места грозных событий,
              услышать живые предания о пугачевщине. Пушкин едет через Нижний
              Новгород, Казань и Симбирск на Оренбург, а оттуда на Уральск, вдоль
              древнего Яика, переименованного после крестьянского восстания в
              Урал.
				  <br>
              &nbsp;&nbsp;&nbsp;Осенью 1833 г. он возвращается в Болдино. Теперь
              Болдинская осень Пушкина вдвое короче, нежели три года назад, но
              по значению она соразмерна Болдинской осени 1830 г. За полтора месяца
              Пушкин завершает работу над "Историей Пугачева" и "Песнями
              западных славян", начинает работу над повестью "Пиковая
              дама", создает поэмы "Анджело" и "Медный всадник",
              "Сказку о рыбаке и рыбке" и "Сказку о мертвой царевне
              и семи богатырях", стихотворение в октавах "Осень".
				  <br>
              &nbsp;&nbsp;&nbsp;В ноябре 1833 г. Пушкин возвращается в Петербург,
              ощущая необходимость круто переменить жизнь и прежде всего выйти
              из-под опеки двора.
				  <br>
              &nbsp;&nbsp;&nbsp;Накануне 1834 года Николай I производит своего
              историографа в младший придворный чин камер-юнкера. Единственным
              выходом из двусмысленного положения, в котором оказался Пушкин,
              было добиться немедленной отставки. Но семья росла, светская жизнь
              требовала больших расходов, последние же книги Пушкина вышли более
              года назад и большого дохода не принесли, исторические занятия поглощали
              все больше времени, жалование историографа было незначительным,
              и только царь мог разрешить издание новых произведений Пушкина,
              которые могли бы упрочить его материальное положение. Тогда же была
              запрещена поэма "Медный всадник".
				  <br>
              &nbsp;&nbsp;&nbsp;Чтобы как-то выйти из срочных долгов, Пушкин в
              начале 1834 г. быстро дописывает другую, прозаическую петербургскую
              повесть, "Пиковую даму" и помещает ее в журнале "Библиотека
              для чтения", который платил Пушкину незамедлительно и по высшим
              ставкам. Она была начата в Болдине и предназначалась тогда, по-видимому,
              для совместного с В. Ф. Одоевским и Н.В. Гоголем альманаха "Тройчатка".
			   </p>
            <p>
				  &nbsp;&nbsp;&nbsp;В1834 г. Пушкин подает в отставку с просьбой
              сохранить право работы в архивах, необходимое для исполнения "Истории
              Петра". Просьба об отставке была принята, работать в архивах
              ему было запрещено. Пушкин был вынужден прибегнуть к посредничеству
              Жуковского, чтобы урегулировать конфликт. В благодарность за послушание
              ему была выдана испрошенная ранее денежная ссуда в счет пятигодичного
              жалованья. Эта сумма не покрывала и половины долгов Пушкина, с прекращением
              выплаты жалованья приходилось надеяться только на литературные доходы.
              Но профессиональный литератор в России был слишком необычной фигурой.
              Доход его зависел от читательского спроса на произведения. В конце
              1834 — нач. 1835 г. вышло несколько итоговых изданий произведений
              Пушкина: полный текст "Евгения Онегина" (раньше, в 1825—1832
              гг., роман печатался отдельными главами), собрания стихотворений,
              повестей, поэм — все эти книги расходились с трудом. Критика уже
              в полный голос говорила об измельчании таланта Пушкина, о прекращении
              его эпохи в русской литературе. Две осени — 1834 г. (в Болдине)
              и 1835 г. (в Михайловском) были неудачны в творческом отношении.
				  <br>
              &nbsp;&nbsp;&nbsp;Широкой публике, сокрушающейся о падении пушкинского
              таланта, было неведомо, что лучшие его произведения были не пропущены
              в печать, что в те годы шел постоянный, напряженный труд над обширными
              замыслами: "Историей Петра", романом о пугачевщине. В
              творчестве поэта назрели коренные изменения. Пушкин-лирик в эти
              годы становится преимущественно "поэтом для себя". Он
              настойчиво экспериментирует теперь с прозаическими жанрами, которые
              не удовлетворяют его вполне, остаются в замыслах, набросках, черновиках,
              ищет новые формы литературы.
			   </p>
            <p>
				  &nbsp;&nbsp;&nbsp;В этих условиях он находит выход, разом решающий
              многие проблемы. Он основывает журнал, названный "Современником".
              В нем печатались произведения Н.В. Гоголя, А. И. Тургенева, В.А.
              Жуковского, П.А. Вяземского.
				  <br>
              &nbsp;&nbsp;&nbsp;Тем не менее читательского успеха журнал не имел:
              к новому типу серьезного периодического издания, посвященного актуальным
              проблемам, трактуемым но необходимости намеками, русской публике
              предстояло еще привыкнуть. У журнала оказалось всего 600 подписчиков,
              что делало его разорительным для издателя, так как не покрывались
              ни типографские расходы, ни гонорары сотрудников. Два последних
              тома "Современника" Пушкин более чем наполовину наполняет
              своими произведениями, по большей части анонимными.
				  <br>
              &nbsp;&nbsp;&nbsp;В четвертом томе "Современника" был
              наконец напечатан роман "Капитанская дочка".
				  <br>
              &nbsp;&nbsp;&nbsp;Тем же устремлением к будущим поколениям вдохновлено
              и итоговое стихотворение Пушкина, написанное в соответствии с традицией,
              восходящей к Горацию, "Я памятник воздвиг себе нерукотворный..."
              (август 1836 г.).
				  <br>
              &nbsp;&nbsp;&nbsp;Зимой 1837 возник конфликт поэта с Ж. Дантесом,
              принятым на службу в русскую гвардию благодаря покровительству усыновившего
              его голландского посланника барона Л. Геккерена. Ссора привела к
              дуэли. 27 января поэт был смертельно ранен и через два дня скончался.
              Похоронен близ села Михайловское в Псковской губернии в Святогорском
              монастыре (ныне поселок Пушкинские горы)...
			   </p>
				<div class="under-ads">
					<iframe data-aa='839201' src='//ad.a-ads.com/839201?size=728x90' scrolling='no' style='width:728px; height:90px; border:0px; padding:0;overflow:hidden' allowtransparency='true'></iframe>
				</div><!-- .under-ads -->
			</main><!-- .content -->
		</div><!-- .container-->

		<aside class="right-sidebar">
			<iframe data-aa='839235' src='//ad.a-ads.com/839235?size=250x250' scrolling='no' style='width:250px; height:250px; border:0px; padding:0;overflow:hidden' allowtransparency='true'></iframe>
		</aside><!-- .right-sidebar -->

	</div><!-- .middle-->

</div><!-- .wrapper -->

<script type="text/javascript">
	var fixmeTop = $('.left-sidebar').offset().top;
	$(window).scroll(function() {
		 var currentScroll = $(window).scrollTop();
		 if (currentScroll >= fixmeTop) {
			  $('.left-sidebar').css({
					position: 'fixed',
					top: '0',
					left: '0'
			  });
		 } else {
			  $('.left-sidebar').css({
					position: 'static'
			  });
		 }
	});
</script>

<script type="text/javascript">
	var fixmeTopR = $('.right-sidebar').offset().top;
	$(window).scroll(function() {
		 var currentScrollR = $(window).scrollTop();
		 if (currentScrollR >= fixmeTopR) {
			  $('.right-sidebar').css({
					position: 'fixed',
					top: '0'
			  });
		 } else {
			  $('.right-sidebar').css({
					position: 'static'
			  });
		 }
	});
</script>

<footer class="footer">
	<nav class="top-menu">
	<ul class="menu-main">
	  <li class="quote">"Истинный вкус состоит не в безотчетном отвержении такого-то слова, такого-то оборота, но в чувстве соразмерности и сообразности"</li>
	</ul>
	</nav>
	<font style="font-size:11px">Стихи А.С.Пушкина © 2018</font>
	<!-- Yandex.Metrika informer -->
	<a href="https://metrika.yandex.ru/stat/?id=47711575&amp;from=informer"
	target="_blank" rel="nofollow"
	style="float: right; margin-bottom: 0px; margin-top: 0px; padding-top: 0px; padding-bottom: 0px;">
	<img src="https://informer.yandex.ru/informer/47711575/3_0_FFFFCCFF_FFFFCCFF_0_pageviews"
	style="width:88px; height:31px; border:0;" alt="Статистика"
	title="Данные за сегодня (просмотры, визиты и уникальные посетители)"
	class="ym-advanced-informer" data-cid="47711575" data-lang="ru" />
	</a>
	<!-- /Yandex.Metrika informer -->
</footer><!-- .footer -->

</body>
</html>
